{
  "terms_contentheadline": "Syarat",
  "terms_contenttitle": "Member Yth:",
  "terms_titleparagraph_two":
    "MOHON ANDA MEMERIKSA KETENTUAN PENGGUNAAN DAN KEBIJAKAN PRIVASI KAMI DENGAN SEKSAMA SEBELUM MENGGUNAKAN LAYANAN KAMI UNTUK PERTAMA KALI DAN SETERUSNYA.",
  "terms_contentparagraph_two":
    "Pengelolaan Layanan • Pengelolaan dan manajemen hosting dan domain Layanan; dan • Penyediaan, pengelolaan serta pemeliharaan konten Layanan termasuk namun tidak terbatas pada penyelenggaraan kuis, permainan, polling, lomba, dan/atau sayembara/undian berhadiah yang diselenggarakan oleh Mola TV. Bahwa seluruh hadiah-hadiah yang diberikan dalam rangka penyelenggaraan kuis, permainan, polling, lomba, dan/atau sayembara/undian berhadiah tersebut, disediakan dan diberikan oleh Kami kepada Anda/Pengguna/Pelanggan yang beruntung ataupun telah memenuhi syarat-syarat yang Kami tetapkan. Bahwa Layanan dikelola oleh Mola TV yang bertanggung jawab sepenuhnya atas:",
  "terms_titleparagraph_three": "Pengguna/Pelanggan ",
  "terms_contentparagraph_three":
    "Layanan yang tersedia di website dan aplikasi Mola TV tersedia untuk setiap pengunjung Mola TV (“Pengguna layanan”) dan beberapa layanan hanya tersedia bagi yang telah mendaftar atau berlangganan di Mola TV (“Pelanggan layanan”). Sebagai Pelanggan, Anda diwajibkan untuk mengikuti segala peraturan penggunaan layanan tersebut. Sebagai Pengguna/Pelanggan Layanan, Anda menyatakan dan menjamin bahwa Anda adalah individu yang secara hukum berhak untuk mengadakan perjanjian yang mengikat berdasarkan hukum Negara Republik Indonesia, khususnya Ketentuan Penggunaan ini, dalam menggunakan Layanan dan bahwa Anda telah berusia minimal 21 (dua puluh satu) tahun atau sudah menikah dan tidak berada di bawah perwalian. Jika tidak, Kami berhak untuk membatalkan perjanjian yang dibuat dengan Anda terkait dengan kegiatan Anda dalam menggunakan Layanan Kami sewaktu-waktu, apabila diwajibkan oleh peraturan dan perundang-undangan yang berlaku. Anda menyetujui untuk: (i) segera memberitahukan secara tertulis kepada Kami apabila terdapat penggunaan yang tidak sah (unauthorised use) atas akun Anda; (ii) memastikan bahwa Anda selalu keluar (log out) dari akun Anda sehabis mengakses atau menggunakan Layanan, dalam hal ini, Mola TV tidak bertanggung jawab atas kerugian yang diderita oleh Anda akibat dari kelalaian dalam memenuhi ketentuan ini; (iii) tidak akan diperkenankan menyalin, memodifikasi, mengadaptasi, menerjemahkan, membuat karya turunan dari, mendistribusikan, memberikan lisensi, menjual, mengalihkan, menampilkan di muka umum, membuat ulang, mentransmisikan, memindahkan, menyiarkan, menguraikan, atau membongkar bagian manapun dari atau dengan cara lain yang mungkin mengeksploitasi Layanan, kecuali sebagaimana diperbolehkan dalam Ketentuan Penggunaan ini; (iv) selalu memastikan bahwa perangkat/device yang Anda gunakan mendukung penggunaan Layanan yang tersedia di website dan aplikasi Mola TV (compatible) dengan melakukan konfirmasi ke alamat email: support@mola.tv; atau live chat di aplikasi molaTv; atau serta direct message ke akun Instagram official Mola TV: @hanyaadadimolatv dan selanjutnya memastikan bahwa Anda telah mendapatkan konfirmasi tertulis dari pihak Mola TV terkait hal tersebut.",
  "terms_titleparagraph_four": "Registrasi dan Data Pengguna",
  "terms_contentparagraph_four":
    "Beberapa layanan dari Mola TV mengharuskan untuk melakukan registrasi dan memasukan data pribadi Anda agar dapat menyaksikan layanan-layanan yang tersedia di Mola TV. Dengan melakukan pendaftaran, maka Anda menyatakan telah: - Mengisi data dengan benar, lengkap, dan akurat tentang diri Anda sesuai dengan yang diminta oleh layanan - Melakukan pembaruan data pengguna jika terjadi perubahan data pribadi Anda untuk menjaga keakuratan dan kekinian Anda berkenan dan setuju jika kami menggunakan data pribadi Anda jika diperlukan, dilandasi oleh hukum atau dengan keyakinan yang benar bahwa akses pemeliharaan atau penyingkapan memang diperlukan: - Menuruti proses hukum - Memenuhi syarat - Menanggapi klaim jika ada konten-konten yang melanggar pihak ketiga - Menanggapi permintaan Anda di layanan pelanggan - Melindungi hak, property dan keamanan personal Mola TV, penggunanya, dan masyarakat Pemilik Hak Atas Konten",
  "terms_titleparagraph_five": "Pemilik Hak Atas Konten",
  "terms_contentparagraph_five":
    "Bahwa konten, layanan dan software Layanan (termasuk tetapi tidak terbatas kepada teks, logo, suara, foto grafis, dan materi lain yang terkandung di dalamnya) dilindungi oleh hak cipta, hak merek, hak paten, dan/atau Hak Atas Kekayaan Intelektual lainnya, dimana setiap pelanggaran terhadap hal-hal tersebut di atas adalah suatu perbuatan melawan hukum. Menggunakan Layanan tidak berarti memindahkan kepemilikan hak cipta konten atau informasi yang Anda akses. Konten Layanan bisa digunakan oleh Anda hanya untuk kebutuhan Anda sendiri, penggunaan non komersil, namun tidak boleh disalahartikan dan disalahgunakan. Segala hak yang dijelaskan tidak secara langsung kepada Anda adalah hak Kami.",
  "terms_titleparagraph_six": "Menghubungkan ke Situs Pihak Ketiga",
  "terms_contentparagraph_six":
    "Situs Web ini mungkin berisi hyperlink ke situs lain yang dimiliki oleh selain Situs Web ini. Hyperlink serupa telah disediakan hanya untuk referensi dan kenyamanan Anda. Baik Situs Web ini ataupun pemilik mengatur situs-situs tersebut, dan tidak bertanggung jawab atas konten mereka. Pencantuman hyperlink situs tersebut pada Situs Web ini bukan merupakan tanda pengabsahan materi yang ada pada situs atau link yang terkait dengan operator mereka. Pencantuman Hyperlink oleh member di layanan Situs Web ini adalah hak member dan tanggung jawab langsung oleh member. Entitas apapun yang Anda pilih sebagai kontak atau berinteraksi baik yang terdaftar dalam direktori atau di tempat lain pada situs ini adalah sepenuhnya tanggung jawab layanan tersebut pada Anda, dan Anda setuju bahwa Situs Web ini tidak dapat dikenakan tindakan apapun untuk kerusakan atau biaya yang keluar atas interaksi yang terjadi antara Anda dengan layanan yang bersangkutan.",
  "terms_titleparagraph_seven": "Daftar Direktori dan Layanan",
  "terms_contentparagraph_seven":
    "Anda akan mendapatkan akses dan menggunakan informasi, fitur dan layanan yang merupakan resiko Anda sendiri. Layanan Kami tidak merepresentasikan atau mengesahkan keakurasian atau reliabilitas dari informasi, konten atau layanan yang tersedia, pada daftar direktori tersebut. Anda di sini mengakui bahwa mempercayai terhadap informasi, konten, feature atau layanan yang tersedia pada daftar direktori tersebut merupakan resiko Anda sendiri.",
  "terms_titleparagraph_eight": "Penolakan Pertanggungjawaban",
  "terms_contentparagraph_eight":
    "Anda dengan jelas menyetujui bahwa penggunaan Layanan merupakan resiko Anda sendiri. Semua konten, informasi, software, product, feature dan layanan yang diterbitkan terkait dengan Layanan kemungkinan mencakup ketidakakuratan atau kesalahan tipografikal. Perubahan akan ditambahkan secara periodik pada konten yang ada pada Situs Web ini. Layanan mungkin akan mengalami perbaikan dan/atau perubahan sewaktu-waktu. Untuk menghindari keragu-raguan, Layanan mungkin, sewaktu-waktu, tidak dapat diakses untuk sementara waktu untuk keperluan proses maintenance, interupsi telekomunikasi, atau gangguan lainnya. Mola TV juga akan senantiasa memperbaharui dan meningkatkan layanan. Kami mungkin mengurangi, menangguhkan atau bahkan mematikan Layanan tertentu, dengan dan/atau tanpa permberitahuan sebelumnya. Layanan Kami (beserta pemilik, supplier, konsultan, pengiklan, affiliasi, rekanan, pekerja, atau entitas terkait, secara bersama disebut entitas terkait setelah ini) tidak akan dapat dikenakan tuntutan oleh Pengguna/Pelanggan atau pihak ketiga manapun untuk mengubah atau menghentikan beberapa atau semua konten, informasi, software, product, feature dan layanan yang diterbitkan pada Situs Web ini, kecuali dalam hal konten, informasi, software, product, feature dan layanan sebagaimana dimaksud dapat dibuktikan sebagai hak atas kekayaan intelektual milik dari pengunjung dan/atau Members atau pihak ketiga tersebut. Semua konten, informasi, software, product, feature dari Layanan disediakan apa adanya (as is), tanpa adanya jaminan apapun. Mola TV dan/atau entitas terkaitnya dengan ini menolak segala macam bentuk jaminan dan syarat-syarat terhadap konten, informasi, software, product, feature dan layanan termasuk dan kondisi dari jasa atau layanan yang ditawarkan dan/atau diperjualbelikan. Kami tidak bertanggung jawab atas setiap masalah atau gangguan teknis dari jaringan atau jalur telepon, sistem online komputer, server, penyedia jasa internet, peralatan komputer, piranti lunak, atau apapun termasuk kerusakan pada komputer Anda atau komputer siapapun sebagai akibat dari penggunaan situs ini. Sebagai Pengguna/Pelanggan Layanan, Anda mengetahui dan setuju bahwa tiap kepercayaan terhadap atau penggunaan informasi dan atau konten yang tersedia dalam Layanan seluruhnya adalah resiko Anda sendiri. Dalam keadaan apapun, Kami tidak bertanggung jawab atas kerugian secara langsung, tak langsung, atau ganti rugi sepenuhnya yang muncul sebagai akibat dari penggunaan atau performa Layanan.",
  "terms_titleparagraph_nine": "Penolakan Jaminan",
  "terms_contentparagraph_nine":
    "Anda menyetujui bahwa penggunaan Layanan adalah sepenuhnya resiko atau tanggung jawab Anda. Mola TV dengan jelas menolak apapun dan segala yang termasuk garansi, termasuk, namun tidak terbatas pada, jaminan jasa atau layanan yang ditawarkan dan/atau diperjualbelikan serta kecocokan untuk tujuan tertentu terkait dengan Layanan. Mola TV tidak dapat dikenakan tindakan apapun atau bertanggung jawab atas garansi, jaminan, dan representasi yang ditawarkan oleh Mola TV dan/atau afiliasinya. Tidak ada saran atau informasi, baik lisan maupun tertulis, yang dijumpai oleh Pengguna/Pelanggan dari Layanan atau melalui sumber lain yang membuat garansi apapun di sini.",
  "terms_titleparagraph_ten": "Partisipasi dalam Promosi oleh Pengiklan dan Rekanan",
  "terms_contentparagraph_ten":
    "Korespondensi antara Pengguna/Pelanggan dengan pihak pengiklan dan rekanannya adalah sepenuhnya dilakukan antara Pengguna/Pelanggan yang berkorespondensi dengan pengiklan atau rekanannya tersebut. Mola TV tidak memiliki kewajiban atau tanggung jawab terhadap korespondensi tersebut.",
  "terms_titleparagraph_elvn": "Ganti Rugi",
  "terms_contentparagraph_elvn":
    "Anda menyetujui untuk membebaskan serta menjaga Mola TV dan/atau afiliasi, mitra bisnis, petugas, direktur, karyawan dan agen-agen Mola TV terhadap tiap kerugian, tanggung jawab, tuntutan, permintaan, ganti rugi, atau biaya (termasuk biaya legal) yang diajukan oleh pihak ketiga manapun sebagai akibat dari penggunaan Anda terhadap Layanan dan/atau pelanggaran atas Ketentuan Penggunaan ini. Mola TV berhak untuk melakukan tindakan pertahanan ekslusif dan kontrol atas setiap hal yang berhubungan dengan tuntutan ganti rugi yang disebabkan oleh Anda, yang tidak memaklumkan kewajiban ganti rugi Anda dalam hal munculnya terhadap tiap kerugian, tanggung jawab, tuntutan, permintaan, ganti rugi, atau biaya (termasuk biaya legal) tersebut di atas.",
  "terms_titleparagraph_twlv": "Penggunaan untuk tujuan tidak sah dan terlarang tidak diperbolehkan.",
  "terms_contentparagraph_twlv":
    "Anda tidak diperkenankan untuk membahayakan, mengubah atau memodifikasi Layanan (termasuk tetapi tidak terbatas kepada teks, logo, suara, foto grafis, dan materi lain yang terkandung di dalamnya) atau mencoba untuk membahayakan, mengubah atau memodifikasi Layanan dengan cara apapun. Kami tidak bertanggung jawab jika Anda tidak memiliki perangkat yang sesuai atau jika anda telah mengunduh versi Mola TV Apps yang salah untuk perangkat Anda. Kami berhak melarang Anda untuk menggunakan Mola TV Apps lebih lanjut jika Anda menggunakan Mola TV Apps dengan perangkat yang tidak kompatibel/cocok atau tidak sah atau untuk tujuan lain selain daripada tujuan yang dimaksud untuk penggunaan Mola TV Apps. Anda berjanji bahwa Anda hanya akan menggunakan suatu jalur akses yang diperbolehkan untuk Anda gunakan. Sesuai dengan kondisi penggunaan Anda ke Situs Web ini, Anda menjamin kepada Mola TV bahwa anda tidak akan menggunakan Situs Web ini untuk tujuan apapun yang tidak sah dan dilarang oleh beberapa dan keseluruhan persyaratan, ketentuan, dan peringatan yang ada di Layanan ini dan/atau oleh ketentuan perundang-undangan yang berlaku.",
  "terms_titleparagraph_thteen": "Peringatan dan Penalti",
  "terms_contentparagraph_thteen":
    "Peringatan yang diberikan oleh Mola TV kepada Anda akan diberikan secara tertulis lewat e-mail ataupun posting secara umum pada Layanan. Dalam hal peringatan sudah diberikan, namun tidak terdapat usaha perbaikan dan atau koreksi dari Pengguna/Pelanggan yang dianggap melakukan pelanggaran atas Ketentuan Penggunaan ini, atau pelanggaran lainnya yang dapat merugikan pihak Mola TV dan/atau afiliasinya, maka Mola TV berhak memberikan penalti kepada Pengguna/Pelanggan dalam berbagai bentuk, termasuk namun tidak terbatas pada non-aktivasi keanggotaan atau Pelanggan.",
  "terms_titleparagraph_fourteen": "Penambahan Syarat-Syarat Dan Ketentuan Penggunaan",
  "terms_contentparagraph_fourteen":
    "Beberapa area atau layanan dalam Layanan Kami, seperti halaman di mana Anda dapat memuat (upload) atau mengunduh (download) dokumen atau berkas, termasuk namun tidak terbatas pada foto, avatar, Kartu Tanda Penduduk (KTP) dan/atau dokumen pribadi lainnya, dapat memiliki panduan dan peraturan penggunaan yang akan menambah Syarat-syarat dan Ketentuan Penggunaan ini. Dengan menggunakan layanan-layanan tersebut, Anda setuju untuk terikat dengan petunjuk dan peraturan penggunaan yang berlaku tersebut.",
  "terms_titleparagraph_ffthteen": "Hukum yang Berlaku",
  "terms_contentparagraph_ffthteen":
    "Syarat-syarat dan ketentuan dalam Ketentuan Penggunaan Layanan ini tunduk kepada hukum yang berlaku di wilayah Negara Kesatuan Republik Indonesia."
}
